<?php

return [

    'title'    => 'مـديري الـنظام',
    'home'     => 'الـرئيسية' ,
    'id'       => ' #ID',
    'name'     => 'اسم المدير',
    'email'    => 'البريد الإلكتروني',
    'phone'    => 'رقم الهاتف',
    'group'    => 'المجموعة الإدارية',
    'Add_Date' => 'تاريخ الإضافة',
    'control'  => 'خيارات',
    'btn_add'  => 'إضافة مدير جديد' ,
    'password' => 'كلمة المرور',
    'leave_blank' => 'اتركها فارغة حتي لا تتغير',
    'title_create'=>'إضافة مدير جديد',
    'add'           =>'إضافة',
    'edit'          =>'تعديل بيانات مدير النظام',
    'img_profile'   => 'إرفاق صورة شخصية',
    'current_image' => 'الصورة الحالية',
    'Select_image'  => 'تحديد صورة',
    'change'        => 'إختيار صورة أخري ',
    'Remove'        => 'حذف',

];
