<?php
return [
	/**************** LayOut ***************/
    'title' => 'خدووم',

	/**************** LayOut ***************/

	/*  *************** breadcrumb ******************* */

	'home' => 'الرئيسية',


	/*  *************** breadcrumb ******************* */


    // Assets

    'save'    => 'حفظ البيانات',
    'cancel'  => 'الغاء',

    'noData'   => 'لا توجد بيانات للعرض .',

    'error' => 'خطأ :: يوجد بعض المشاكل عند الإدخال',

    'errorPhoneNum' => 'يرجي إدخال رقم جوال صحيح وإعادة المحاولة .',
    'errorPhoneNum2' => 'يرجي إدخال رقم جوال صحيح لنفس الدولة المختارة وإعادة المحاولة .',
    'noCode' => 'يرجي إدخال رقم جوال صحيح و بدون كود الدولة',

    'AddNew' => 'أضـف جديد',

    // Assets
    'restrict' => 'عفوا ! لا يمكنك حذف هذا السجل حيث أنه مرتبط بسجلات أخرى ، برجاء حذف السجلات الأخرى ثم معاودة الحذف مرة أخرى .',

];
