<?php

return [

    'title' => 'المدن' ,


    /*  *************** breadcrumb ******************* */

    'cities'      => 'المدن',
    'cities_edit' => 'تعديل المدن',


    /*  *************** breadcrumb ******************* */


    /* Table Th & Form Page*/

    'id'        => 'ID',
    'name_ar'   => 'الإسم باللغة العربية',
    'name_en'   => 'الإسم باللغة الإنجليزية',
    'sort'      => 'الترتيب',
    'Add_Date'  => 'تاريخ الإضافة',
    'control'   => 'خيارات',
    'country'   => 'الدولة',
    'edit_title'   => 'تعديل المدينة ',
    'add_title'   => 'إضافة المدن',
];
