<?php

return [

    'title'        => 'المسوقين',
    'name'         => 'الاسم',
    'phone'        => 'رقم الهاتف',
    'address'      => 'العنوان',
    'referral_code'=> 'كود المشاركة',
    'is_default'   => 'المسوق الرئيسيى',
    'balance'      => 'الرصيد المتاح',
    'Add_Date'     => 'تاريخ الإضافة',
    'control'      => 'خيارات',
    'password'     => 'كلمة المرور',
    'leave_blank'  => 'اتركها فارغة حتي لا تتغير',
    'title_create' => 'إضافة مسوق جديد',
    'add'          => 'إضافة جديد',
    'edit'         => 'تعديل بيانات المسوق',
    'yes'          => 'نعم',
    'no'           => 'لا',
];
