<?php

return [

    'title'          => 'اعلانات المنتجات',
    'product_name'   => 'اسم المنتج',
    'img'            => 'الصورة',
    'sort'           => 'الترتيب',
    'c_img'          => 'الصورة الحالية',
    'edit_title'     => 'تعديل الاعلان الخاص بالمنتج',
    'date'           => 'تاريخ الإضافة',
    'options'        => 'خيارات',
    'create'         => 'إضافة جديد',
    'addNew'         => 'إضافة اعلانات لمنتجات',
    'active_status'  => 'حالة التفعيل',
    'block'         => ' معطل ',
    'activated'     => ' مفعل ',
];
