<?php

return [

    'title'              => 'الإعدادات',
    'email'              => 'البريد الإلكترونى',
    'phone'              => 'رقم الهاتف',
    'address'            => 'العنوان',
    'facebook'           => 'لينك الفيسبوك',
    'twitter'            => 'لينك تويتر',
    'instagram'          => 'لينك انستجرام',
    'tiktok'             => 'لينك تيك توك',
    'percent_added_tax'  => 'ضريبة القيمة المضافة',
    'terms_ar'           => 'الشروط والأحكام (عربي)',
    'terms_en'           => 'الشروط والأحكام (انجليزي)',
    'about_us_ar'        => 'من نحن (عربي)',
    'about_us_en'        => 'من نجن (انجليزي)',

];
